/* Adobe Plugin Plist Files for CharParaStyles */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CharParaStyles";
CFBundleDisplayName = "CharParaStyles";
CFBundleGetInfoHTML = "CharParaStyles version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CharParaStyles version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CharParaStyles version 21.1.0";
